<template>
    <div class="zhang">
      <h4>协会简介</h4>
      <div class="btext">
        <p>横店是一方创造奇迹的热土，一个梦想成真的地方，一座“横空出世”的小城镇、大都市。无名山，无名水，无便捷交通，却无中生有地创造了横跨上下五千年历史建筑的国家5A级旅游景区，重现昔日“万园之园”辉煌的横店圆明新园。世界磁都、中国好莱坞、中国首个国家级影视产业试验区、全球最大的影视实景拍摄基地、国家级文化和科技融合示范基地，横店有着太多骄傲的名称；28个影视拍摄基地、入区影视企业984家，累计拍摄影视剧48000多部集，累计接待游客1.3亿人次（2017年），横店有着太多奇迹般的数字。
          “文化兴则国运兴，文化强则民族强”。目前国家对传统文化的保护、继承与发展前所未有地高度重视。繁荣文化产业，推动民间收藏，横店集团创始人、横店文化产业奠基人、横店四共委主席徐文荣以历史的担当，扛起民间收藏文化这面大旗，依托横店自身文化综合资源，整合国内民藏优势资源，让文物活起来，让文化艺术品走进千万家，围绕文化（文旅）艺术品（古玩）产业打造“一个中心，两个基地，八大平台”，形成规模.效应和互动效应。
        </p>
        <p>现在，金义东轻轨、杭温高铁正式开工，通用机场正式通航，环村旅游单轨项目成功签约，横店立体化交通枢纽地位即将形成；国际化“横店电影学院”，列入了浙江省“十三五”高等教育规划，横店人才优势即将显现。横店的新时代已经到来，横店将迎来文化产业发展的又一个春天。 
        </p>
        <p>“文化兴则国运兴，文化强则民族强”。目前国家对传统文化的保护、继承与发展前所未有地高度重视。繁荣文化产业，推动民间收藏，横店集团创始人、横店文化产业奠基人、横店四共委主席徐文荣以历史的担当，扛起民间收藏文化这面大旗，依托横店自身文化综合资源，整合国内民藏优势资源，让文物活起来，让文化艺术品走进千万家，围绕文化（文旅）艺术品（古玩）产业打造“一个中心，两个基地，八大平台”，形成规模.效应和互动效应。
        </p>
        <p>横店是一方创造奇迹的热土，一个梦想成真的地方，一座“横空出世”的小城镇、大都市。无名山，无名水，无便捷交通，却无中生有地创造了横跨上下五千年历史建筑的国家5A级旅游景区，重现昔日“万园之园”辉煌的横店圆明新园。世界磁都、中国好莱坞、中国首个国家级影视产业试验区、全球最大的影视实景拍摄基地、国家级文化和科技融合示范基地，横店有着太多骄傲的名称；28个影视拍摄基地、入区影视企业984家，累计拍摄影视剧48000多部集，累计接待游客1.3亿人次（2017年），横店有着太多奇迹般的数字。
        </p>
        <p>现在，金义东轻轨、杭温高铁正式开工，通用机场正式通航，环村旅游单轨项目成功签约，横店立体化交通枢纽地位即将形成；国际化“横店电影学院”，列入了浙江省“十三五”高等教育规划，横店人才优势即将显现。横店的新时代已经到来，横店将迎来文化产业发展的又一个春天。 
        </p>
        <p>“文化兴则国运兴，文化强则民族强”。目前国家对传统文化的保护、继承与发展前所未有地高度重视。繁荣文化产业，推动民间收藏，横店集团创始人、横店文化产业奠基人、横店四共委主席徐文荣以历史的担当，扛起民间收藏文化这面大旗，依托横店自身文化综合资源，整合国内民藏优势资源，让文物活起来，让文化艺术品走进千万家，围绕文化（文旅）艺术品（古玩）产业打造“一个中心，两个基地，八大平台”，形成规模.效应和互动效应。
        </p><p>横店是一方创造奇迹的热土，一个梦想成真的地方，一座“横空出世”的小城镇、大都市。无名山，无名水，无便捷交通，却无中生有地创造了横跨上下五千年历史建筑的国家5A级旅游景区，重现昔日“万园之园”辉煌的横店圆明新园。世界磁都、中国好莱坞、中国首个国家级影视产业试验区、全球最大的影视实景拍摄基地、国家级文化和科技融合示范基地，横店有着太多骄傲的名称；28个影视拍摄基地、入区影视企业984家，累计拍摄影视剧48000多部集，累计接待游客1.3亿人次（2017年），横店有着太多奇迹般的数字。
      </p>
        <p>现在，金义东轻轨、杭温高铁正式开工，通用机场正式通航，环村旅游单轨项目成功签约，横店立体化交通枢纽地位即将形成；国际化“横店电影学院”，列入了浙江省“十三五”高等教育规划，横店人才优势即将显现。横店的新时代已经到来，横店将迎来文化产业发展的又一个春天。 
        </p>
        <p>“文化兴则国运兴，文化强则民族强”。目前国家对传统文化的保护、继承与发展前所未有地高度重视。繁荣文化产业，推动民间收藏，横店集团创始人、横店文化产业奠基人、横店四共委主席徐文荣以历史的担当，扛起民间收藏文化这面大旗，依托横店自身文化综合资源，整合国内民藏优势资源，让文物活起来，让文化艺术品走进千万家，围绕文化（文旅）艺术品（古玩）产业打造“一个中心，两个基地，八大平台”，形成规模.效应和互动效应。
        </p><p>横店是一方创造奇迹的热土，一个梦想成真的地方，一座“横空出世”的小城镇、大都市。无名山，无名水，无便捷交通，却无中生有地创造了横跨上下五千年历史建筑的国家5A级旅游景区，重现昔日“万园之园”辉煌的横店圆明新园。世界磁都、中国好莱坞、中国首个国家级影视产业试验区、全球最大的影视实景拍摄基地、国家级文化和科技融合示范基地，横店有着太多骄傲的名称；28个影视拍摄基地、入区影视企业984家，累计拍摄影视剧48000多部集，累计接待游客1.3亿人次（2017年），横店有着太多奇迹般的数字。
      </p>
        <p>现在，金义东轻轨、杭温高铁正式开工，通用机场正式通航，环村旅游单轨项目成功签约，横店立体化交通枢纽地位即将形成；国际化“横店电影学院”，列入了浙江省“十三五”高等教育规划，横店人才优势即将显现。横店的新时代已经到来，横店将迎来文化产业发展的又一个春天。 
        </p>
      </div>
    </div>
</template>

<script>
  import {mapGetters} from 'vuex'
  import {mapActions} from 'vuex'

  export default {
    name: 'AssociationBrief',
    data() {
      return {
        bleft: [
          {title: '协会简介', url: ''},
          {title: '协会章程', url: ''},
          {title: '组织机构', url: ''},
          {title: '专家顾问委员会', url: ''},
          {title: '理事会', url: ''}
        ]
      }
    },
    computed: {
      ...mapGetters([])
    },
    components: {}
  }
</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style scoped lang="scss">
    .zhang {
      padding: 0.2rem;
      text-align: left;
      h4 {
        padding-left: 0.1rem;
        line-height: 0.8rem;
        font-size: 0.32rem;
        border-bottom: 1px solid #999999;
        margin-bottom: 20px;
      }
      .btext{
        font-size: 0.28rem;
        line-height: 0.48rem;
        text-indent: 2em;
        padding:0 0.3rem;
      }
    }
</style>
