<template>
    <div class="zhang">
      <h4>专家顾问委员会</h4>
      <div class="btext">
            <h5>中华圆明新园收藏家协会</h5>
        <div>东阳横店收藏家协会</div>
        <p class="te">章程</p>
        <p class="te">第一章　总　则</p>
        <p>第一条　名称：中华圆明新园收藏家协会、东阳横店收藏家协会。</p>
        <p> 第二条　协会的性质是：由广大收藏家，收藏爱好者，收藏组织自愿组成的非营利性的社会组织。</p>
        <p> 第三条　协会的宗旨是：在中国共产党的领导下，以习近平总书记建设文化强国，增强文化自信，弘扬传统文化，把文物搞活重要思想为指导，团结广大收藏家、收藏爱好者和收藏组织，遵守宪法
          、法律、法规和国家政策，遵守社会道德风尚。增强与提升民族的收藏意识，维护广大民间收藏家利益，提高广大收藏爱好者的鉴藏水平，为推动社会主义文化大发展，大繁荣，实现中华民族伟大复兴的中国
          梦作出贡献。
        </p>
        <p> 第四条　本协会接受业务主管单位国家、省、市文物局和社会团体登记管理机关民政部门的业务指导和监督 管理。</p>
        <p> 第五条　本协会所在地：浙江省东阳市横店镇古民居小南门。</p>
        <p class="te"> 第二章　业务范围</p>
        <p> 第六条　中华圆明新园收藏家协会、东阳横店收藏家协会的业务范围：</p>
        <p>1、举办民间收藏品展示会，提高鉴赏及收藏水平，促进收藏者间的交流，活跃群众文化生活；</p>
        <p>2、开展民间藏品鉴定、评估活动，为协会会员提供服务，指导、维护其正常收藏活动和权益；</p>
        <p>3、创办收藏业务培训实体，开展各种收藏知识讲座和学术研讨活动，培养会员学习与运用有关法规的自觉性，提高会员的收藏意识与修养，以及收藏的科学性；</p>
        <p>4、开发、利用影视传媒，全面客观地介绍和宣传我国优秀的传统文化及民间收藏业绩，交流收藏经验，发布民间收藏活动信息等；</p>
        <p>5、创造条件，筹建中国民间收藏展览馆或博物馆，为会员提供展示场所；</p>
        <p>6、加强内地与港、澳、台收藏家之间的联系与友谊，广泛团结海外华侨、华人同好，以收藏为纽带和桥梁，增进彼此交流与借鉴，拓展内地收藏家的收藏视野与市场，共促中国收藏事业的发展和祖国的和平统一；</p>
        <p>7、加强与国外收藏家、收藏组织的友好交往，发展国际交流与合作； 办好协会通讯、网站，组织出版与收藏文化有关的藏品图录和收藏论著、中外著名收藏家传记等。</p>
        <p class="te">第三章　会　员</p>
        <p>第七条　本协会的会员：各类收藏家、收藏爱好者为个人会员，各类收藏组织及企事业单位为单位会员。</p>
        <p>第八条　申请加入本协会的会员，必须具备下列条件：</p>
        <p>1、拥护本协会章程；</p>
        <p>2、自愿加入本协会；</p>
        <p>3、有较丰富或较高质量的收藏品和有一定的鉴赏、研究能力；</p>
        <p>4、经本协会壹名会员或相关收藏组织的介绍。</p>
        <p>第九条　会员入会程序是：</p>
        <p>1、提交入会申请表，并附本人１寸免冠照片两张和本人身份证复印件；</p>
        <p>2、由本协会“会员组联部”讨论通过，会长签批；</p>
        <p>3、由本协会“会员组联部”办理并颁发会员证等具体入会手续。</p>
        <p>第十条　会员享有下列权利和待遇：</p>
        <p>1、本协会的选举权、被选举权和表决权；</p>
        <p>2、参加本协会的会员可带1-2件古玩艺术精品，由本协会组织专家、民间行家、仪器检测等方式选出精品，免费展示在精装高级展馆内；</p>
        <p>3、会员（携同亲朋好友5名），在横店圆明新园各景区游玩时，可享受门票挂牌价的五折优惠；</p>
        <p>4、会员进驻横店古玩市场可优先安排；浙江横店拍卖公司对外征集拍品时，优先考虑会员的藏品；鉴定、评估及培训等可享受五折优惠；</p>
        <p>5、本协会设立金融化平台和线上交易平台，会员优先优惠享受线上平台藏品展示及交易；</p>
        <p>6、对协会的工作有批评、建议和监督权；</p>
        <p>7、入会自愿、退会自由。</p>
        <p>第十一条　会员履行下列义务：</p>
        <p>1、遵守本协会的章程；</p>
        <p>2、执行本协会的决议；</p>
        <p>3、维护本协会的合法权益；</p>
        <p>4、完成本协会交办的工作；</p>
        <p>5、向本协会反映情况，提供有关资料。</p>
        <p>第十二条　会员退会应书面通知本协会，并交回会员证。会员会籍（五年）届满半年，不交纳会费，视为自动退会。</p>
        <p>第十三条　会员如有严重违反本章程的行为，经组联部讨论并报会长办公会批准 ，予以除名。</p>
        <p class="te">第四章　组织机构</p>
        <p>第十四条　协会理事会由会长、副会长、秘书长、常务理事、理事组成。</p>
        <p>第十五条　协会建立秘书处负责日常运作。</p>
        <p>第十六条  协会秘书处职责和任务</p>
        <p>1、负责制定和修改章程；</p>
        <p>2、负责处理本协会日常工作；</p>
        <p>3、审核协会会员资格，执行协会会员入会程序，建立和管理会员档案；</p>
        <p>4、定期组织会员开展各类活动；</p>
        <p>5、组织联络收藏界及有关专家，定期发布协会活动情况。</p>
        <p class="te">第五章　终止程序</p>
        <p>第十七条    本协会终止之日，协会将发布终止公告，并通知会员的相关权利和义务即时自行终止。</p>
        <p class="te">第六章　附则</p>
        <p>第十八条 本章程在法律范围内解释权归中华圆明新园收藏家协会、东阳横店收藏家协会所有。</p>
                                                           　　 　　
      </div>
    </div>
</template>

<script>
  import {mapGetters} from 'vuex'
  import {mapActions} from 'vuex'

  export default {
    name: 'AssociationBrief',
    data() {
      return {
        bleft: [
          {title: '协会简介', url: ''},
          {title: '协会章程', url: ''},
          {title: '组织机构', url: ''},
          {title: '专家顾问委员会', url: ''},
          {title: '理事会', url: ''}
        ]
      }
    },
    computed: {
      ...mapGetters([])
    },
    components: {}
  }
</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style scoped lang="scss">
    .zhang {
      padding: 0.2rem;
      text-align: left;
      h4 {
        padding-left: 0.1rem;
        line-height: 0.8rem;
        font-size: 0.32rem;
        border-bottom: 1px solid #999999;
        margin-bottom: 0.2rem;
      }
      .btext{
        font-size: 0.28rem;
        line-height: 0.48rem;
        /*text-indent: 2em;*/
        padding:0 0.3rem;
        h5{
          font-size: 0.32rem;
          font-weight: 600;
          text-align: center;
          margin-bottom: 0.15rem;
        }
        & > div{
          font-weight: 600;
          text-align: center;
        }
        p{
          padding:0 0.2rem;
        }
        .te{
          font-weight: 600;
          padding:0;
        }
      }

    }
</style>
